tap 'brona/iproute2mac'
tap 'homebrew/cask'
tap 'homebrew/bundle'
brew 'archey'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'boost'
brew 'c-ares'
brew 'ghc'
brew 'cabal-install'
brew 'chisel'
brew 'pkg-config'
brew 'gmp'
brew 'isl'
brew 'cloog'
brew 'cmake'
brew 'coreutils'
brew 'cowsay'
brew 'csvprintf'
brew 'ctags'
brew 'openssl'
brew 'curl-openssl'
brew 'd-bus'
brew 'dnsmasq'
brew 'exercism'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'libpng'
brew 'freetype'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'ffmpeg'
brew 'figlet'
brew 'flow'
brew 'fortune'
brew 'fswatch'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'gdbm'
brew 'libtool'
brew 'geoip'
brew 'gettext'
brew 'jbig2dec'
brew 'little-cms2'
brew 'ghostscript'
brew 'git-flow'
brew 'glew'
brew 'libffi'
brew 'glib'
brew 'glm'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'pcre'
brew 'sdl2'
brew 'sdl2_image'
brew 'gource'
brew 'hub'
brew 'imagemagick'
brew 'leiningen'
brew 'leptonica'
brew 'libevent'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'libksba'
brew 'libyaml'
brew 'mp3info'
brew 'mysql'
brew 'nmap'
brew 'node'
brew 'pidcat'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'postgresql'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'rust'
brew 'siege'
brew 'tesseract'
brew 'tree'
brew 'vim'
brew 'watchman'
brew 'wget'
brew 'wireshark'
brew 'zsh'
brew 'tmux'
brew 'diff-so-fancy'
brew 'fzf'
brew 'ripgrep'
brew 'neovim'
brew 'awscli'
cask 'karabiner-elements'
cask 'slate'
cask 'sherlock'
brew 'lsd'
brew 'jq'
brew 'graphviz'
