tap 'brona/iproute2mac'
tap 'homebrew/cask'
tap 'homebrew/bundle'
brew 'archey'
brew 'autoconf'
brew 'automake'
brew 'c-ares'
brew 'pkg-config'
brew 'cmake'
brew 'coreutils'
brew 'cowsay'
brew 'csvprintf'
brew 'ctags'
brew 'openssl'
brew 'curl-openssl'
brew 'd-bus'
brew 'dnsmasq'
brew 'exercism'
brew 'webp'
brew 'figlet'
brew 'fortune'
brew 'fswatch'
brew 'gcc'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'gnutls'
brew 'pcre'
brew 'libevent'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'pidcat'
brew 'readline'
brew 'sqlite'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'tree'
brew 'wget'
brew 'zsh'
brew 'tmux'
brew 'diff-so-fancy'
brew 'fzf'
brew 'ripgrep'
brew 'neovim'
brew 'awscli'
cask 'karabiner-elements'
cask 'slate'
cask 'alfred'
brew 'lsd'
brew 'jq'
brew 'graphviz'
brew 'pipx'
